const faq = [
    {
        question: "Как осуществляется прием?",
        answer: "Каждый пациент уникален, поэтому способ диагностики и подбор лечения осуществляется индивидуально. Стандартные решения используются только там, где это уместно.",
    },
    {
        question: "Сколько длится диагностика?",
        answer: "В среднем, на прием (диагностика, коррекция, рекомендации) уходит порядка 60-90 минут.",
    },
    {
        question: "В какой одежде приходить на прием?",
        answer: "Для женщин: майка, шорты или легинсы. Для мужчин возможно нижнее бельё.",
    },
    {
        question: "Есть ли системный подход?",
        answer: "Врач-кинезиолог не просто снимает болевые ощущения, но также диагностирует и прорабатывает первопричину заболевания, о которой пациент чаще всего даже не догадывается.",
    },
    {
        question: "С чем можно обращаться к кинезиологу?",
        answer: "Список проблем, в решении которых может помочь врач-кинезиолог обширен: хроническая боль опорно-двигательного аппарата, грыжи, протрузии, ишиас, люмбаго, радикулит, головные боли, нарушения мозгового кровообращения, синдром хронической усталости, вегето-сосудистая дистония, невралгии, туннельные синдромы, заболевания желудочно-кишечного тракта, дисфункции работы иммунной системы и ЖКТ, бронхо-легочной, мочевыделительной систем, синдром усталых надпочечников, краниальные дисфункции, боли и дисфункция височно-нижнечелюстного сустава, сосудистые патологии, сколиозы (функциональные и идиопатические), грыжи межпозвонковых дисков, остеохондроз, артрит, артроз, нестабильность мест креплений, суставные и связочные боли, скрытые воспаления, радикулит, подготовка и коррекция постановки брекет-системы, нарушение работы канально-меридианальной системы, дисфункция чакральной системы организма (вегетативные сплетения), устранение активации примитивных рефлексов, проблемы стоп (плоскостопие, вирус, вальгус), подбор и коррекция индивидуальных стелек, эмоциональные нарушения и многое другое.",
    },
]

export default faq